export const pizzaDescriptions = [
	{
		desc: 'Острый и сочный классический вкус пепперони со свежим перцем создает яркое и насыщенное впечатление. Каждый кусочек пиццы - это взрыв ароматов и вкусов, который точно придется по вкусу любителям пикантных блюд.',
		product: 'Пепперони, свежий перец, томатный соус, сыр моцарелла, тесто для пиццы.'
	},
	{
		desc: 'Нежный, сливочный вкус сыра моцарелла на тонком хрустящем тесте - это классика, которая никогда не выйдет из моды. Простота и вкус в каждом кусочке!',
		product: 'Сыр моцарелла, томатный соус, тесто для пиццы.'

	},
	{
		desc: 'Сочный кусочки цыпленка, обжаренные до золотистой корочки и пропитанные ароматным соусом барбекю, сочетаются с нежным сыром моцарелла, чтобы создать бурю вкусов на вашем столе.',
		product: 'Цыпленок, соус барбекю, сыр моцарелла, томатный соус, тесто для пиццы.'
	},
	{
		desc: 'Нежные кусочки цыпленка в сладко-кислом соусе, украшенные свежими овощами и сыром моцарелла, создают уникальный вкусовой опыт, который заставит вас возвращаться за еще!',
		product: 'Цыпленок, сладко-кислый соус, сыр моцарелла, томатный соус, свежие овощи, тесто для пиццы.'
	},
	{
		desc: 'Совмещение двух американских классиков - чизбургера и пиццы! Сочный фарш, нежный сыр, свежие овощи и аппетитное тесто - это все, что вы любите в чизбургере, теперь в виде пиццы.',
		product: 'Фарш говяжий, сыр моцарелла, томатный соус, свежие овощи, тесто для пиццы.'
	},
	{
		desc: 'Для настоящих ценителей пикантных ощущений! Крэйзи пепперони - это пицца, насыщенная острым вкусом пепперони, который разгорается на вашем языке, оставляя вас в восторге от каждого укуса.',
		product: 'Пепперони, острый перец, сыр моцарелла, томатный соус, тесто для пиццы.'
	},
	{
		desc: 'Классическая и любимая всеми пепперони - это настоящая пицца для ценителей простоты и вкуса. Острый колбасный вкус пепперони в сочетании с сыром моцарелла и томатным соусом.',
		product: 'Пепперони, сыр моцарелла, томатный соус, тесто для пиццы.'
	},
	{
		desc: 'Простая, но всегда вкусная Маргарита - это совершенное сочетание свежих томатов, нежного сыра моцарелла, ароматной базиликовой пасты и тонкого теста.',
		product: 'Томаты, сыр моцарелла, базиликовая паста, тесто для пиццы.'
	},
	{
		desc: 'Четыре разных вкуса в одной пицце! Разнообразие сезонных ингредиентов - это путь к идеальному сочетанию вкусов и ароматов, которые порадуют даже самого взыскательного гурмана.',
		product: 'Прошутто, грибы, оливки, артишоки, сыр моцарелла, томатный соус, тесто для пиццы.'
	},
	{
		desc: 'Пицца для тех, кто предпочитает здоровый образ жизни! Сочные овощи, ароматные грибы и нежный сыр моцарелла на хрустящем тесте - это сбалансированное блюдо для вашего здоровья и удовольствия.',
		product: 'Томаты, перцы, грибы, лук, сыр моцарелла, томатный соус, тесто для пиццы.'
	},
]